Repository: sindresorhus/caprine
Catalog: po/*.po
Languages: uk_ua

source: Mute Notifications
uk_ua: Вимкнути сповіщення

source: Reset Text Size
uk_ua: Розмір тексту повідомлень

source: Increase Text Size
uk_ua: Збільшити розмір шрифту

source: Decrease Text Size
uk_ua: Зменшити розмір шрифту

source: Toggle Sidebar
uk_ua: Перемикач бічної панелі

source: Show Message Buttons
uk_ua: Показати Кнопки Повідомлення

source: Toggle Dark Mode
uk_ua: Увімкнути або вимкнути режим темно

source: Show Active Contacts
uk_ua: Активні контакти

source: Show Message Requests
uk_ua: Показати повідомлення запитів

source: Show Archived Threads
uk_ua: Показати Архівні Теми

source: Toggle Unread Threads
uk_ua: Увімкнути або вимкнути непрочитані теми

source: Report an Issue…
uk_ua: Повідомити про проблему…

source: Toggle Vibrancy
uk_ua: Перемкнути Яскравість

source: Always on Top
uk_ua: Завжди над усіма

source: Bounce Dock on Message
uk_ua: Стрибати при повідомленні

source: Show Unread Badge
uk_ua: Показувати бейдж непрочитаного

source: Block Seen Indicator
uk_ua: Блокувати індикатор перегляду

source: Block Typing Indicator
uk_ua: Блокувати індикатор друкування

source: Preferences…
uk_ua: Налаштування…

source: Switch to Work Chat…
uk_ua: Перейти на Work Chat…

source: Switch to Messenger…
uk_ua: Перейти на Messenger…

source: Log Out
uk_ua: Вийти

source: File
uk_ua: Файл

source: New Conversation
uk_ua: Нова розмова

source: Mute Conversation
uk_ua: Вимкнути звук розмови

source: Archive Conversation
uk_ua: Архівувати розмову

source: Delete Conversation
uk_ua: Видалити розмову

source: View
uk_ua: Перегляд

source: Select Next Conversation
uk_ua: Наступна розмова

source: Select Previous Conversation
uk_ua: Попередня розмова

source: Find Conversation
uk_ua: Знайти розмову

source: Search Conversation
uk_ua: Пошук розмови

source: Insert GIF
uk_ua: Вставити GIF

source: Insert Emoji
uk_ua: Вставити смайл

source: Insert Text
uk_ua: Вставити текст

source: Flash Window on Message
uk_ua: Вікно спалаху на повідомлення

source: Launch Minimized
uk_ua: Запускати у згорнотому стані

source: Auto Hide Menu Bar
uk_ua: Автоматично приховувати меню

source: Edit
uk_ua: Редагувати

source: Preferences
uk_ua: Налаштування
